export const stepsData = [
  {
    id: 1,
    questinon: "Для кого вы ищете учебное заведение?",
    answer: ["Коллеге", "Супругу/супруге", "Родственнику", "Ребенку", "Другое"],
  },
  {
    id: 2,
    questinon: "Для кого вы ищете учебное заведение?",
    answer: ["Санкт-Петербург", "Москва", "Новосибирск", "Нижний новгород", "Краснодар"],
  },
  {
    id: 3,
    questinon: "Для кого вы ищете учебное заведение?",
    answer: ["9 классов", "11 классов", "Училище", "Колледж/техникум", "Неоконченное высшее"],
  },
  {
    id: 4,
    questinon: "Для кого вы ищете учебное заведение?",
    answer: ["Вуз", "Училище", "Колледж/техникум"],
  },
  {
    id: 5,
    questinon: "Для кого вы ищете учебное заведение?",
    answer: ["Заочную", "Очную", "Дистанционную"],
  },
  {
    id: 6,
    questinon: "Для кого вы ищете учебное заведение?",
    answer: ["Нет, только бюджет", "Да, планирую учиться платно", "Возможны оба варианта"],
  },
  {
    id: 7,
    questinon: "Какая специальность интересует?",
    answer: ["Экономика", "Философия", "Социология", "Юриспруденция", "Строительство", "Медицина"],
  },
  {
    id: 8,
    questinon: "Какая специальность интересует?",
    answer: ["Как можно быстрее", "Месяц", "Квартал", "Полгода", "Год"],
  },
  {
    id: 9,
    questinon: "Какая специальность интересует?",
    answer: ["Как можно быстрее", "Месяц", "Квартал", "Полгода", "Год"],
  },
];
